import styles from './Faq.module.css';

export const Faq = () => {
  return (
    <section className={styles.faq}>
      <h2 className={styles.title}>
        Часто задаваемые <span>вопросы</span>
      </h2>

      <div className={styles.accordion}>
        <div className={styles.wrapper}>
          <h4 className={styles.trigger}>Возможно ли как-то восстановить сильно разрушенные зубы?</h4>
          <p className={styles.description}>
            <b>Контент 1.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие
            чудеса. Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит
            забывать, что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние
            разрушенных зубов достигнет точки невозврата и единственным решением будет их удаление.
            <span>
              К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
              имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10
              зубов, предложенных к удалению, можно спасти.
            </span>
          </p>
        </div>

        <div className={styles.wrapper}>
          <h4 className={styles.trigger}>Отличается ли зуб после реставрации от обычного?</h4>
          <p className={styles.description}>
            <b>Контент 2.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие
            чудеса. Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит
            забывать, что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние
            разрушенных зубов достигнет точки невозврата и единственным решением будет их удаление.
            <span>
              К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
              имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10
              зубов, предложенных к удалению, можно спасти.
            </span>
          </p>
        </div>

        <div className={styles.wrapper}>
          <h4 className={styles.trigger}>Что лучше — имплантация зубов или их протезирование?</h4>
          <p className={styles.description}>
            <b>Контент 3.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие
            чудеса. Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит
            забывать, что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние
            разрушенных зубов достигнет точки невозврата и единственным решением будет их удаление.
            <span>
              К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
              имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10
              зубов, предложенных к удалению, можно спасти.
            </span>
          </p>
        </div>

        <div className={styles.wrapper}>
          <h4 className={styles.trigger}>Какие косметологические процедуры можно делать дома?</h4>
          <p className={styles.description}>
            <b>Контент 4.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие
            чудеса. Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит
            забывать, что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние
            разрушенных зубов достигнет точки невозврата и единственным решением будет их удаление.
            <span>
              К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
              имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10
              зубов, предложенных к удалению, можно спасти.
            </span>
          </p>
        </div>

        <div className={styles.wrapper}>
          <h4 className={styles.trigger}>Что делают мужчины в вашей косметологии?</h4>
          <p className={styles.description}>
            <b>Контент 5.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие
            чудеса. Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит
            забывать, что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние
            разрушенных зубов достигнет точки невозврата и единственным решением будет их удаление.
            <span>
              К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
              имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10
              зубов, предложенных к удалению, можно спасти.
            </span>
          </p>
        </div>

        <div className={styles.wrapper}>
          <h4 className={styles.trigger}>Пломба прокрасилась по периметру. Нужно ли ее менять?</h4>
          <p className={styles.description}>
            <b>Контент 6.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие
            чудеса. Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит
            забывать, что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние
            разрушенных зубов достигнет точки невозврата и единственным решением будет их удаление.
            <span>
              К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
              имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10
              зубов, предложенных к удалению, можно спасти.
            </span>
          </p>
        </div>

        <div className={styles.wrapper}>
          <h4 className={styles.trigger}>Как сделать белоснежную улыбку?</h4>
          <p className={styles.description}>
            <b>Контент 7.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие
            чудеса. Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит
            забывать, что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние
            разрушенных зубов достигнет точки невозврата и единственным решением будет их удаление.
            <span>
              К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
              имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10
              зубов, предложенных к удалению, можно спасти.
            </span>
          </p>
        </div>

        <div className={styles.wrapper}>
          <h4 className={styles.trigger}>Скажите честно, лечить зубы все же больно?</h4>
          <p className={styles.description}>
            <b>Контент 8.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие
            чудеса. Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит
            забывать, что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние
            разрушенных зубов достигнет точки невозврата и единственным решением будет их удаление.
            <span>
              К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
              имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10
              зубов, предложенных к удалению, можно спасти.
            </span>
          </p>
        </div>

        <div className={styles.wrapper}>
          <h4 className={styles.trigger}>Какие процедуры можно делать во время беременности?</h4>
          <p className={styles.description}>
            <b>Контент 9.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие
            чудеса. Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит
            забывать, что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние
            разрушенных зубов достигнет точки невозврата и единственным решением будет их удаление.
            <span>
              К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
              имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10
              зубов, предложенных к удалению, можно спасти.
            </span>
          </p>
        </div>

        <div className={styles.wrapper}>
          <h4 className={styles.trigger}>А лицензия у вас есть?</h4>
          <p className={styles.description}>
            <b>Контент 10.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие
            чудеса. Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит
            забывать, что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние
            разрушенных зубов достигнет точки невозврата и единственным решением будет их удаление.
            <span>
              К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
              имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10
              зубов, предложенных к удалению, можно спасти.
            </span>
          </p>
        </div>
      </div>
    </section>
  );
};
