export const faqItems = [
  {
    title: 'Возможно ли как-то восстановить сильно разрушенные зубы?',
    content: `<p><b>Контент 1.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие чудеса.
        Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит забывать,
        что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние разрушенных зубов
        достигнет точки невозврата и единственным решением будет их удаление.
        </p><p>
          К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
          имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10 зубов,
          предложенных к удалению, можно спасти.
        </p>`,
  },
  {
    title: 'Отличается ли зуб после реставрации от обычного?',
    content: `<p><b>Контент 2.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие чудеса.
        Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит забывать,
        что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние разрушенных зубов
        достигнет точки невозврата и единственным решением будет их удаление.
        </p><p>
          К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
          имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10 зубов,
          предложенных к удалению, можно спасти.
        </p>`,
  },
  {
    title: 'Что лучше — имплантация зубов или их протезирование?',
    content: `<p><b>Контент 3.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие чудеса.
        Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит забывать,
        что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние разрушенных зубов
        достигнет точки невозврата и единственным решением будет их удаление.
        </p><p>
          К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
          имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10 зубов,
          предложенных к удалению, можно спасти.
        </p>`,
  },
  {
    title: 'Какие косметологические процедуры можно делать дома?',
    content: `<p><b>Контент 4.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие чудеса.
        Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит забывать,
        что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние разрушенных зубов
        достигнет точки невозврата и единственным решением будет их удаление.
        </p><p>
          К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
          имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10 зубов,
          предложенных к удалению, можно спасти.
        </p>`,
  },
  {
    title: 'Что делают мужчины в вашей косметологии?',
    content: `<p><b>Контент 5.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие чудеса.
        Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит забывать,
        что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние разрушенных зубов
        достигнет точки невозврата и единственным решением будет их удаление.
        </p><p>
          К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
          имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10 зубов,
          предложенных к удалению, можно спасти.
        </p>`,
  },
  {
    title: 'Пломба прокрасилась по периметру. Нужно ли ее менять?',
    content: `<p><b>Контент 6.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие чудеса.
        Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит забывать,
        что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние разрушенных зубов
        достигнет точки невозврата и единственным решением будет их удаление.
        </p><p>
          К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
          имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10 зубов,
          предложенных к удалению, можно спасти.
        </p>`,
  },
  {
    title: 'Как сделать белоснежную улыбку?',
    content: `<p><b>Контент 7.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие чудеса.
        Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит забывать,
        что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние разрушенных зубов
        достигнет точки невозврата и единственным решением будет их удаление.
        </p><p>
          К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
          имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10 зубов,
          предложенных к удалению, можно спасти.
        </p>`,
  },
  {
    title: 'Скажите честно, лечить зубы все же больно?',
    content: `<p><b>Контент 8.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие чудеса.
        Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит забывать,
        что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние разрушенных зубов
        достигнет точки невозврата и единственным решением будет их удаление.
        </p><p>
          К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
          имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10 зубов,
          предложенных к удалению, можно спасти.
        </p>`,
  },
  {
    title: 'Какие процедуры можно делать во время беременности?',
    content: `<p><b>Контент 9.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие чудеса.
        Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит забывать,
        что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние разрушенных зубов
        достигнет точки невозврата и единственным решением будет их удаление.
        </p><p>
          К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
          имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10 зубов,
          предложенных к удалению, можно спасти.
        </p>`,
  },
  {
    title: 'А лицензия у вас есть?',
    content: `<p><b>Контент 1.</b> Да! Современная стоматология позволяет проводить реставрацию зубов, и это настоящие чудеса.
        Даже очень разрушенные зубы можно восстановить и подарить им вторую жизнь. Однако при этом не стоит забывать,
        что чем больше вы будете откладывать посещение стоматолога, тем более вероятно, что состояние разрушенных зубов
        достигнет точки невозврата и единственным решением будет их удаление.
        </p><p>
          К сожалению, часто стоматологу в обычной клинике проще удалить поврежденный зуб (и провести дорогостоящую
          имплантацию), однако это как раз тот случай, когда второе мнение необходимо. По нашему опыту, 9 из 10 зубов,
          предложенных к удалению, можно спасти.
        </p>`,
  },
];
