export const promotionsData = [
  {
    alt: 'Бесплатное применение',
    description: `<span style="color: #FAC0AA">Бесплатное применение</span> дентального микроскопа при терапевтическом лечении зубов`,
    header: 'Бесплатное применение дентального микроскопа при терапевтическом лечении зубов',
    text: `Забудьте о дополнительных расходах! Запишитесь в клинику «Паравина» и получите скидку 100% на использование микроскопа при лечении кариеса, лечении каналов, проведении профгигиены и так далее. 
    <div style="margin: 30px 0;"> 
      Специалисты нашей стоматологии используют самые прогрессивные методы диагностики и лечения полости рта и зубов, поэтому все терапевтические процедуры выполняются с помощью дентального микроскопа. Применение прибора позволяет врачу быстро и эффективно разобраться с проблемой и даже спасти зубы от необходимости удаления. 
    </div> 
    Позвоните, чтобы узнать подробности акции у администраторов.`,
    footer: 'Акция действует до 30 апреля 2023 года.',
  },
  {
    alt: 'Скидка 1000 рублей',
    description: `<span style="color: #FAC0AA">Скидка 1000 рублей</span> на традиционную чистку полости рта при приобретении сертификата`,
    header: 'Прием специалиста в подарок всем родителям',
    text: `Развеиваем детский миф о том, что ходить к стоматологам страшно! Дарим отличную возможность показать малышу личный пример безопасного взаимодействия с зубным врачом. 
    <div style="margin: 30px 0;">
      Запишите ребенка на прием или лечение в клинику и получите консультацию специалиста для себя БЕСПЛАТНО! 
    </div>
    <div style="margin: 30px 0;">
      В присутствии маленького пациента врач бережно проведет вам осмотр, даст необходимые рекомендации и ответит на все возникающие вопросы. 
    </div>
    Позвоните, чтобы узнать точные подробности акции у администраторов.`,
    footer: 'Акция действует до 30 апреля 2023 года.',
  },
  {
    alt: 'в подарок',
    description: `Прием специалиста <span style="color: #FAC0AA">в подарок</span> всем родителям`,
    header: 'Специальные условия на оплату услуг: ДМС и рассрочка',
    text: `Мы заботимся о материальном комфорте своих пациентов и предоставляем возможность пройти качественное стоматологическое лечение в рассрочку или по полису ДМС страховых компаний АО «СОГАЗ» и ПАО «Группа Ренессанс Страхование». <div style="margin: 30px 0;">
      Позвоните, чтобы узнать точные подробности акции у администраторов.
    </div>`,
    footer: 'Акция действует до 30 апреля 2023 года.',
  },
  {
    alt: 'Эксклюзивные цены',
    description: `<span style="color: #FAC0AA">Эксклюзивные цены</span> на профессиональную гигиену с профилактикой кариеса в честь 8 марта`,
    header: 'Скидка 1000 рублей на традиционную чистку полости рта при приобретении сертификата',
    text: `Порадуйте себя или близких людей полезным подарком! Позаботьтесь о здоровье зубов и красоте улыбки с выгодой для своего кошелька. 
    <div style="margin: 30px 0;">
      Уникальное предложение в клинике «Паравина»! Мы снизили стоимость покупки подарочного сертификата с услугой классического снятия зубных отложений. Теперь стоимость традиционной чистки полости рта составляет 3500 рублей вместо 4500.
    </div>
    Процедура включает:
    <ul style="margin-left: 30px">
      <li>чистку методом Air Flow;</li>
      <li>ультразвуковую чистку;</li>
      <li>полировку пастой;</li>
      <li>обучение гигиене полости рта;</li>
      <li>подбор средств гигиены.</li>
    </ul>
    <div style="margin: 30px 0;">
    Позвоните, чтобы узнать точные подробности акции у администраторов.
    </div>`,
    footer: 'Акция действует до 30 апреля 2023 года.',
  },
  {
    alt: 'ДМС и рассрочка',
    description: `Специальные условия на оплату услуг: <span style="color: #FAC0AA">ДМС и рассрочка</span>`,
    header: 'Эксклюзивные цены на профессиональную гигиену с профилактикой кариеса в честь 8 марта',
    text: `От всей души поздравляем прекрасную половину человечества с Международным женским днём! 
    <div style="margin: 20px 0;">
      Весь март! Запишитесь на процедуру Airflow Prophylaxis Master (JBT протокол) по самой выгодной стоимости:
    </div>
    <ul style="margin-left: 30px">
      <li>8000 вместо 12000 (цена за двоих взрослых);</li>
      <li>6000 вместо 12000 (цена за ребенка и взрослого).</li>
    </ul>
    <div style="margin: 20px 0;">
      Манипуляция выполняется на швейцарском оборудовании EMS Prophylaxis Master. 
      Благодаря этому аппарату, вы сможете пройти профилактику кариеса и безболезненно, 
      эффективно и комфортно устранить зубные дефекты, а именно:
    </div>
    <ul style="margin-left: 30px">
      <li>пигментированный налет;</li>
      <li>минерализованные зубные отложения;</li>
      <li>биопленку.</li>
    </ul>
    <div style="margin: 20px 0;">
      Напоминаем, что каждый из нас нуждается в здоровье полости рта и зубов, поэтому рекомендуем не откладывать запись на профессиональную гигиену.
    </div>
    Позвоните, чтобы узнать точные подробности акции у администраторов.`,
    footer: 'Акция действует до 30 апреля 2023 года.',
  },
  {
    alt: 'Скидка 30 000 рублей',
    description: `<span style="color: #FAC0AA">Скидка 30 000 рублей</span> на инновационную процедуру протезирования зубов`,
    header: 'Скидка 30 000 рублей на инновационную процедуру протезирования зубов',
    text: `ВЕСЬ МАРТ! «All-on-4» за 270 000 вместо 300 000 рублей. 
    <div style="margin: 30px 0;">
      Протезирование «All-on-4» — передовой способ долговременной замены отсутствующих зубов. 
    </div>
    <div style="margin: 30px 0;">
      Процедура подразумевает установку несъемных протезов на четырех имплантах. 
    </div>
    Уникальность метода:
    <ul style="margin-left: 30px">
      <li>импланты — альтернатива полному съемному протезу;</li>
      <li>процедура не требует предварительных костных пластик;</li>
      <li>прочное крепление несъемных протезов обеспечивает комфортное ношение и позволяет не беспокоиться о смещении протеза во время разговора или во время поглощения еды;</li>
      <li>импланты помогают сохранить прежнюю форму лица и повысить привлекательность улыбки.</li>
    </ul>
    Позвоните, чтобы узнать точные подробности акции у администраторов.`,
    footer: 'Акция действует до 30 апреля 2023 года.',
  },
];
